[
  "obsidian-git",
  "rss-reader",
  "zen",
  "obsidian-linter",
  "obsidian-plugin-toc",
  "obsidian-pandoc",
  "note-refactor-obsidian",
  "size-history",
  "table-editor-obsidian",
  "canvas-mindmap",
  "canvas-links"
]